;Place localized text in this file

[Hat_Capnbubs_Beret_M X2BodyPartTemplate]
DisplayName="Полевой берет"

[Hat_Capnbubs_Beret_F X2BodyPartTemplate]
DisplayName="Полевой берет"

[Hat_Capnbubs_BeretBadge_M X2BodyPartTemplate]
DisplayName="Парадный берет"

[Hat_Capnbubs_BeretBadge_F X2BodyPartTemplate]
DisplayName="Парадный берет"

[Hat_Capnbubs_HeadsetBallcap_M X2BodyPartTemplate]
DisplayName="Бейсболка с наушниками"

[Hat_Capnbubs_HeadsetBallcapReverse_M X2BodyPartTemplate]
DisplayName="Бейсболка козырьком назад с наушниками"

[Hat_Capnbubs_HeadsetBallcap_F X2BodyPartTemplate]
DisplayName="Бейсболка с наушниками"

[Hat_Capnbubs_HeadsetBallcapReverse_F X2BodyPartTemplate]
DisplayName="Бейсболка козырьком назад с наушниками"

[Hat_Capnbubs_HeadsetBalaclava_M X2BodyPartTemplate]
DisplayName="Балаклава с наушниками"

[Hat_Capnbubs_HeadsetBalaclava_F X2BodyPartTemplate]
DisplayName="Балаклава с наушниками"

[Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="Стрелковые очки"

[Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="Стрелковые очки"

[Capnbubs_BalGogglesClear_M X2BodyPartTemplate]
DisplayName="Прозрачные стрелковые очки"

[Capnbubs_BalGogglesClear_F X2BodyPartTemplate]
DisplayName="Прозрачные стрелковые очки"

[Hat_Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="Стрелковые очки"

[Hat_Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="Стрелковые очки"

[Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="Прибор ночного видения"

[Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="Прибор ночного видения"

[Hat_Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="Прибор ночного видения"

[Hat_Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="Прибор ночного видения"

[Capnbubs_TechMask_M X2BodyPartTemplate]
DisplayName="Тактическая маска"

[Capnbubs_TechMask_F X2BodyPartTemplate]
DisplayName="Тактическая маска"

[Capnbubs_Helmet_Kevlar1_M X2BodyPartTemplate]
DisplayName="Кевлар 1"

[Capnbubs_Helmet_Kevlar1_F X2BodyPartTemplate]
DisplayName="Кевлар 1"

[Capnbubs_Helmet_Kevlar1Balaclava_M X2BodyPartTemplate]
DisplayName="Кевлар 1 с балаклавой"

[Capnbubs_Helmet_Kevlar1Balaclava_F X2BodyPartTemplate]
DisplayName="Кевлар 1 с балаклавой"

[Capnbubs_Helmet_Balaclava_M X2BodyPartTemplate]
DisplayName="Балаклава"

[Capnbubs_Helmet_Balaclava_F X2BodyPartTemplate]
DisplayName="Балаклава"

[Hat_Capnbubs_Gasmask_M X2BodyPartTemplate]
DisplayName="Противогаз"

[Hat_Capnbubs_Gasmask_F X2BodyPartTemplate]
DisplayName="Противогаз"

[Capnbubs_Helmet_Kevlar1Gasmask_M X2BodyPartTemplate]
DisplayName="Кевлар 1 с противогазом"

[Capnbubs_Helmet_Kevlar1Gasmask_F X2BodyPartTemplate]
DisplayName="Кевлар 1 с противогазом"

[Capnbubs_Helmet_Kevlar2_M X2BodyPartTemplate]
DisplayName="Кевлар 2"

[Capnbubs_Helmet_Kevlar2_F X2BodyPartTemplate]
DisplayName="Кевлар 2"

[Capnbubs_Helmet_Kevlar3_M X2BodyPartTemplate]
DisplayName="Кевлар 3"

[Capnbubs_Helmet_Kevlar3_F X2BodyPartTemplate]
DisplayName="Кевлар 3"